{
	"cate":[
		{"src":"../public/img/portfolio/1.png",
		 "category":"馓子这道面食据传有一千多年的历史，回族擅长炸制馓子，并且十分钟爱这道美食。",
		 "project":"每逢开斋节、古尔邦节等民族节日，回族家庭都炸馓子招待客人，馈赠邻里。"
		},
		{"src":"../public/img/portfolio/2.png",
		 "category":"辣糊糊是呈现的一种糊糊的状态，香辣粘稠。",
		 "project":"在吃的时候，底料是会附着在食物上面的，在味道上又增加上了黏糊糊的口感。"
		},
		{"src":"../public/img/portfolio/3.png",
		 "category":"宁夏特有的滩羊，肉质细嫩，肥瘦相间，不膻不腻，味道鲜美。",
		 "project":"2018年9月，被评为“中国菜”之宁夏十大经典名菜。"
		},
		{"src":"../public/img/portfolio/4.png",
		 "category":"黄河鲶鱼是宁夏的特产，黄河水在宁夏境内平稳缓慢，这给鱼类等水产提供了良好栖息环境，故水产资源十分丰富，黄河鲶鱼就是其中最有名的。",
		 "project":"西北人最淳朴的烹饪手法，将大块的黄河鲶鱼炖的汤浓味美、肉质细嫩。"
		}
	],
	"specialty":[
		{"src":"../public/images/partner1.png",
		 "comment":"枸杞子具有多种保健功效，是卫生部批准的药食两用食物。适量食用有益健康，配合菊杞茶有清肝明目的效果。",
		 "name":"Medlar"
		},
		{"src":"../public/images/partner3.png",
		 "comment":"贺兰石，又称吉祥石、碧紫石，为宁夏五宝之首。贺兰石名满天下，被誉为宁夏的“蓝宝”。贺兰石产于宁夏贺兰山2600米左右悬崖上，是大自然经过数亿年的磨练而形成的“精灵”。贺兰石形成于十三亿年前，因地壳变动、泥沙沉积而形成，属于水成岩；质地均匀细密，清雅莹润，绿紫两色，天然交错，刚柔相宜，叩之有声。",
		 "name":"Helan stone"
		},
		{"src":"../public/images/partner2.png",
		 "comment":"宁夏素来就是甘草之乡。所产甘草历史源远，名盖西北，故又有“西镇甘草”、“西正草”之称。长期以来，西镇甘草与产自内蒙古草原的“梁外甘草”，齐名媲美，光耀中外，同为我国两路传统的甘草佳品。",
		 "name":"liquorice"
		}
	],
	"spot":[
		{"src":"../public/images/12.png",
		 "name":"镇北堡西部影城",
		 "intro":"镇北堡西部影城，位于宁夏回族自治区银川市，是集观光、娱乐、休闲、餐饮、购物于一体的国家AAAAA级旅游景区 。镇北堡西部影城以其古朴、原始、粗犷、荒凉、民间化为特色，主要景点有明城、清城、老银川一条街等多余处影视拍摄景观组成 。2007年4月，镇北堡西部影城被评为“中国最受欢迎旅游目的地”，是中国十大影视基地之一 。电影《大话西游》、《新龙门客栈》、《红高粱》等在此取景 。2018中国黄河旅游大会上被评为“中国黄河50景”。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/10.png",
		 "name":"沙坡头",
		 "intro":">沙坡头,国家AAAAA级旅游景区，国家级沙漠生态自然保护区.沙坡头位于宁夏回族自治区中卫市城区西部腾格里沙漠的东南缘。沙坡头集大漠、黄河、高山、绿洲为一处，具西北风光之雄奇，兼江南景色之秀美。有中国最大的天然滑沙场，有横跨黄河的“天下黄河第一索”，有黄河文化代表古老水车，有黄河上最古老的运输工具羊皮筏子，有沙漠中难得一见的海市蜃楼。可以骑骆驼穿越腾格里沙漠，可以乘坐越野车沙海冲浪，咫尺之间可以领略大漠孤烟、长河落日的奇观。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/14.png",
		 "name":"贺兰山",
		 "intro":"贺兰山脉位于宁夏回族自治区与内蒙古自治区交界处，北起巴彦敖包，南至毛土坑敖包及青铜峡。山势雄伟，若群马奔腾。蒙古语称骏马为“贺兰”，故名贺兰山(此说疑有误，唐代韦蟾有诗云：“贺兰山下果园成”，蒙古人在13世纪才崛起，说源于蒙语只是通用说法）。",
		 "time":"12.20, 2019 BY PHSXevan"
		}
	],
	"play":[
		{"src":"../public/images/苏峪口.png",
		 "name":"苏峪口国家森林公园",
		 "scene":"苏峪口位于宁夏银川市贺兰县贺兰山，滚钟口风景区北部的苏峪口国家森林公园，距银川市约40公里，是贺兰山的又一著名旅游景区，是国家4A级旅游景区。苏峪口国家森林公园位于宁夏首府银川市西北50千米的贺兰山国家级自然保护区内。占地面积9300公顷，植被覆盖率达70%，拥有各种野生动植物资源八百余种，是宁夏著名的生态旅游景区。特色景点：樱桃谷景区、贺兰山阳光索道",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/沙坡头.png",
		 "name":"宁夏沙坡头国家级自然保护区",
		 "scene":"沙坡头位于宁夏回族自治区中卫市城区西部腾格里沙漠的东南缘，集大漠、黄河、高山、绿洲为一处，具西北风光之雄奇，兼江南景色之秀美。有中国最大的天然滑沙场，有横跨黄河的“天下黄河第一索”，有黄河文化代表古老水车，有黄河上最古老的运输工具羊皮筏子，有沙漠中难得一见的海市蜃楼。可以骑骆驼穿越腾格里沙漠，可以乘坐越野车沙海冲浪，咫尺之间可以领略大漠孤烟、长河落日的奇观。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/沙湖.png",
		 "name":"宁夏沙湖",
		 "scene":"宁夏沙湖是大自然的杰作，湖光沙色，候鸟成群，芦丛如画，风光旖旎。这里既有沙漠，又有万亩平湖，是上苍的赐予，更是勤劳智慧的塞北人民惊天动地的艺术创造。这里曾是一座农场,建国后，经过无数建设者精心雕琢，才逐步变成集西北粗犷与江南秀美为一体的天然景点，其独特的旅游资源与优越的接待条件，成为国家旅游局确定的王牌景点和国家AAAAA级生态旅游区。",
		 "time":"12.20, 2019 BY PHSXevan"
		}
	],
	"ruins":[
		{"src":"../public/images/海宝塔.png",
		 "name":"银川海宝塔",
		 "history":"海宝塔寺，清末民国初称“海宝禅院”，位于银川城西北1.5千米。寺院四周杨柳繁茂，绿树成荫，环境十分幽静。相传，在很早以前，这里曾经是一片湖泊，海宝塔就坐落在一块湖岛上，湖内芦苇丛生，鱼跃于渊。每逢阴历四月初四，人们出银川城，向北乘舟，过大湖，赶往寺院参加一年一度的庙会。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/承天寺塔.png",
		 "name":"银川承天寺塔",
		 "history":"承天寺，寺门朝东开启，院内现存建筑有五佛殿、佛塔、韦驮殿、卧佛殿。韦驮、卧佛二殿两侧建有南北向配殿。殿宇之间，以重檐砖雕垂花门和围墙连接，形成四合院式的院中院。坐落在外院的五佛殿与佛塔同建在一条东西向的中轴线上。外院院落宽阔，古树参天，松柏长青，肃穆宁静。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/须弥山.png",
		 "name":"须弥山石窟",
		 "history":"须弥山，原本是指印度传说中佛教的名山。相传此山非常高，山顶为释帝天，四面山腰为四大天王所居，四周为七香海、七香山，第七金山之外有铁围山围绕的咸海，咸海四周还有四大部洲。历史上把石门关之侧的山称为须弥山，自然增加了须弥山的神秘性和浓郁的佛教色彩，使之名声远播。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/108塔.png",
		 "name":"一百零八塔",
		 "history":"一百零八塔，位于宁夏吴忠青铜峡市，是始建于西夏时期的喇嘛式实心塔群，是中国现存最大且排列最整齐的喇嘛塔群之一；总面积6980平方米。一百零八塔，塔群随山势凿石分阶而建，共分十二阶梯式平台，由下而上逐层增高，依山势自上而下，按1、3、3、5、5、7、9······的奇数排列成十二行，形成总体平面呈三角形的巨大塔群，总计一百零八座。",
		 "time":"12.20, 2019 BY PHSXevan"
	    },
	    {"src":"../public/images/水洞沟.png",
		 "name":"灵武县水洞沟遗址",
		 "history":"水洞沟古人类文化遗址，位于宁夏灵武市临河镇水洞沟村，距银川市19公里，占地7.8平方公里。民国十二年（1923年），由法国古生物学家德日进、桑志华在这里发现，通过发掘，出土了大量石器和动物化石。水洞沟因此而成为中国最早发掘旧石器时代的古人类文化遗址，被誉为“中国史前考古的发祥地”、“中西方文化交流的历史见证”，被国家列为“最具中华文明意义的百项考古发现”之一。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/西夏陵.png",
		 "name":"西夏王陵",
		 "history":"西夏王陵又称西夏帝陵、西夏皇陵，是西夏历代帝王陵以及皇家陵墓。王陵位于宁夏银川市西，西傍贺兰山，东临银川平原，海拔1130米至1200米之间，是中国现存规模最大、地面遗址最完整的帝王陵园之一，也是现存规模最大的一处西夏文化遗址。西夏王陵营建年代约自11世纪初至13世纪初。西夏王陵受到佛教建筑的影响，使汉族文化、佛教文化、党项族文化有机结合，构成了我国陵园建筑中别具一格的形式。在中国119处国家重点风景名胜区中，西夏陵是惟一的以单一的帝王陵墓构成的景区。它承接鲜卑拓跋氏从北魏平城到党项西夏的拓跋氏历史。",
		 "time":"12.20, 2019 BY PHSXevan"
		}
	],
	"catewine":[
		{"src":"../public/images/羊肉手抓.png",
		 "name":"手抓羊肉",
		 "culture":"手抓羊肉应该是最能够代表宁夏美食的菜了，因为宁夏这里的羊肉有着非常独特的味道，所以这里的手抓羊肉在全国都特别的有名，很多人慕名而来，就为了尝一尝宁夏的手抓羊肉的美味。宁夏的羊肉，味道鲜美但是却不膻，肉质特别嫩但是却不腻。在做羊肉的时候，先把羊肉煮熟，然后再上锅蒸。在吃的时候再搭配上一些宁夏特有的香醋拌葱跟辣椒，那味道简直绝了！",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/枸杞.png",
		 "name":"宁夏枸杞",
		 "culture":"枸杞咱们都知道，有很高的营养价值，可是大家知道宁夏的枸杞吗？宁夏的枸杞可以说是枸杞中的上品，营养价值更高，而且这种枸杞的味道特别的香甜，有护肝明目，还有降血糖的功效，而且对心脑血管病可以起到特别好的一个预防的作用。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/发菜.png",
		"name":"宁夏发菜",
		"culture":"很多人可能不知道发菜是一种什么东西，发菜是菌类植物，样子有点像是木耳，能炒着吃，发菜也是宁夏特产的一种食材，而且发菜里有很多营养物质，比如说有:蛋白尿、钙、铁...等等的这一些对身体有益的元素。可是让人惋惜的一点就是这种发菜现在已经采不到了，因为发菜是长在贫瘠的土地上的，摘发菜可以导致土地贫瘠，所以现在已经被禁止采摘了。",
		"time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/红酒.png",
		 "name":"宁夏红酒",
		 "culture":"贺兰山东麓位于北纬37度至39度，日照充足，砂土富含矿物质，是种植葡萄的最佳地带，所产葡萄酒香气浓郁、纯正，口感圆润、协调。被誉为“中国的波尔多”。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/羊肉臊子面.png",
		 "name":"羊肉臊子面",
		 "culture":"宁夏人特别擅长擀面条，这也是他们的独到之处，正因为他们擅长这种擀面条的手艺，才让羊肉臊子面可以受到很多人的喜爱。宁夏的羊肉臊子面，味道鲜美，汤汁浓郁。不管是臊子面里的汤、肉、面、辣椒，这都是特别上等的美味，搭配到一起简直就是一份味道特别棒的美味。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/清炖土鸡.png",
		 "name":"清炖土鸡",
		 "culture":"这道“清炖土鸡”也是宁夏特别有名的一道菜，这道菜的做法是:把土鸡放到锅里开始炖，等炖到了八分熟左右的时候，把面筋，粉条，香菇放到锅里，不要添加味精鸡精等这些调味佐料。这样炖出来的鸡肉保证了原有的鲜味，营养不会流失，而且味道非常的鲜嫩，肉质刚好，一股浓浓的鲜香扑鼻而来，让人吃过一口之后就再也停不下来了。",
		 "time":"12.20, 2019 BY PHSXevan"
		}
	]
}
