{
	"cate":[
		{"src":"../public/img/portfolio/1.png",
		 "category":"馓子这道面食据传有一千多年的历史，回族擅长炸制馓子，并且十分钟爱这道美食。",
		 "project":"每逢开斋节、古尔邦节等民族节日，回族家庭都炸馓子招待客人，馈赠邻里。"
		},
		{"src":"../public/img/portfolio/2.png",
		 "category":"辣糊糊是呈现的一种糊糊的状态，香辣粘稠。",
		 "project":"在吃的时候，底料是会附着在食物上面的，在味道上又增加上了黏糊糊的口感。"
		},
		{"src":"../public/img/portfolio/3.png",
		 "category":"宁夏特有的滩羊，肉质细嫩，肥瘦相间，不膻不腻，味道鲜美。",
		 "project":"2018年9月，被评为“中国菜”之宁夏十大经典名菜。"
		},
		{"src":"../public/img/portfolio/4.png",
		 "category":"黄河鲶鱼是宁夏的特产，黄河水在宁夏境内平稳缓慢，这给鱼类等水产提供了良好栖息环境，故水产资源十分丰富，黄河鲶鱼就是其中最有名的。",
		 "project":"西北人最淳朴的烹饪手法，将大块的黄河鲶鱼炖的汤浓味美、肉质细嫩。"
		}
	],
	"specialty":[
		{"src":"../public/images/partner1.png",
		 "comment":"枸杞子具有多种保健功效，是卫生部批准的药食两用食物。适量食用有益健康，配合菊杞茶有清肝明目的效果。",
		 "name":"Medlar"
		},
		{"src":"../public/images/partner3.png",
		 "comment":"贺兰石，又称吉祥石、碧紫石，为宁夏五宝之首。贺兰石名满天下，被誉为宁夏的“蓝宝”。贺兰石产于宁夏贺兰山2600米左右悬崖上，是大自然经过数亿年的磨练而形成的“精灵”。贺兰石形成于十三亿年前，因地壳变动、泥沙沉积而形成，属于水成岩；质地均匀细密，清雅莹润，绿紫两色，天然交错，刚柔相宜，叩之有声。",
		 "name":"Helan stone"
		},
		{"src":"../public/images/partner2.png",
		 "comment":"宁夏素来就是甘草之乡。所产甘草历史源远，名盖西北，故又有“西镇甘草”、“西正草”之称。长期以来，西镇甘草与产自内蒙古草原的“梁外甘草”，齐名媲美，光耀中外，同为我国两路传统的甘草佳品。",
		 "name":"liquorice"
		}
	],
	"spot":[
		{"src":"../public/images/12.png",
		 "name":"镇北堡西部影城",
		 "intro":"镇北堡西部影城，位于宁夏回族自治区银川市，是集观光、娱乐、休闲、餐饮、购物于一体的国家AAAAA级旅游景区 。镇北堡西部影城以其古朴、原始、粗犷、荒凉、民间化为特色，主要景点有明城、清城、老银川一条街等多余处影视拍摄景观组成 。2007年4月，镇北堡西部影城被评为“中国最受欢迎旅游目的地”，是中国十大影视基地之一 。电影《大话西游》、《新龙门客栈》、《红高粱》等在此取景 。2018中国黄河旅游大会上被评为“中国黄河50景”。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/10.png",
		 "name":"沙坡头",
		 "intro":">沙坡头,国家AAAAA级旅游景区，国家级沙漠生态自然保护区.沙坡头位于宁夏回族自治区中卫市城区西部腾格里沙漠的东南缘。沙坡头集大漠、黄河、高山、绿洲为一处，具西北风光之雄奇，兼江南景色之秀美。有中国最大的天然滑沙场，有横跨黄河的“天下黄河第一索”，有黄河文化代表古老水车，有黄河上最古老的运输工具羊皮筏子，有沙漠中难得一见的海市蜃楼。可以骑骆驼穿越腾格里沙漠，可以乘坐越野车沙海冲浪，咫尺之间可以领略大漠孤烟、长河落日的奇观。",
		 "time":"12.20, 2019 BY PHSXevan"
		},
		{"src":"../public/images/14.png",
		 "name":"贺兰山",
		 "intro":"贺兰山脉位于宁夏回族自治区与内蒙古自治区交界处，北起巴彦敖包，南至毛土坑敖包及青铜峡。山势雄伟，若群马奔腾。蒙古语称骏马为“贺兰”，故名贺兰山(此说疑有误，唐代韦蟾有诗云：“贺兰山下果园成”，蒙古人在13世纪才崛起，说源于蒙语只是通用说法）。",
		 "time":"12.20, 2019 BY PHSXevan"
		}
	]
}
